/* 
  InfoPopovers.strings
  CleanMyMac

  Created by krivoblotsky on 5/30/16.
  Copyright © 2016 MacPaw. All rights reserved.
*/

"CannotRemoveSystemApplication" = "这是被保护的系统应用程序文件，无法移除。但您可以移除相关文件以重置此应用程序。";
"CannotRemoveAppExtension" = "此项目是其应用程序的一部分，不能单独移除。";
"CannotRemoveChromeResources" = "此项目无法移除，因为您的 Chrome 浏览器已连接 Google 帐户。在这种情况下移除的数据将会立即同步回去。";
"EmptyPrivacyItems" = "该组中没有可移除的项目。";
"NotEstimatedPrivacyItems" = "应关闭相关应用程序以预计可用的清理项目的数量，并将其选中以清除。";
"NotEstimatedItem" = "通过用户密码完成身份验证后，将估计此项目的大小。";
"SiriExtension" = "Siri 是操作系统的一个组成部分，因此无法彻底移除。";
